{
    "direction": {
        "title": "Shellhacks is located at:",
        "address": "FIU's Ocean Bank Convocation Center 1180 SW 113th Ave, Miami, FL",
        "directions": [
            "Direction Here",
            "Direction Here",
            "Direction Here",
            "Direction Here",
            "Direction Here"
        ]
    },
    "parking": {
        "title": "Parking",
        "description": "Instructions on how to park and what do upcoming parkers need to know regarding FIU, what they need to bring and travel reimbursements Litter kitter kitty litty little kitten big roar roar feed me mice cat sit like bread. Pur Litter kitter kitty litty little kitten big roar roar feed me mice cat sit like bread. Pur Litter kitter kitty litty"
    },
    "transportation": {
        "title": "Transportation",
        "description": "Instructions on how to FIU if they are out of state or if there are any busses that are open to their schools and how they can go about to reserve their spots, yada kitter kitty litty little kitten big roar roar feed me mice cat sit like bread. Pur Litter kitter kitty litty little kittenkitter kitty litty little kitten big roar roar feed me mice cat sit like bread."
    },
    "shouldBring": {
        "title": "Brief summary about the items that should be brought shellhacks and what they usually tento to be. Also warnings and a few things that ongoing hacks should know.",
        "optional": {
            "title": "Essential Items",
            "items": [
                "Items Here",
                "Items Here",
                "Items Here",
                "Items Here",
                "Items Here"
            ]
        },
        "essential": {
            "title": "Optional Items",
            "items": [
                "Items Here",
                "Items Here",
                "Items Here",
                "Items Here",
                "Items Here"
            ]
        }
    },
    "tracksDesc": "Twitch tail in permanent irritation my slave human didn’t give me any food so i pooped on the floor. Touch my tail, i shred your hand purrrr poop in litter box, scratch the walls playing with balls of wool bird bird bird bird bird."
}